[
  {
    "title": "L'Ajuntament millora el col·lector general d'aigües residuals al carrer Juan Izquierdo",
    "author": "Carlos Castillo",
    "date": "15/10/2024",
    "content": "\r\n\r\n## La Regidoria del Cicle de l'Aigua està executant les obres de renovació i ampliació de les canonades en l'últim tram d'aquesta via\r\n\r\n\r\nLa Regidoria del Cicle de l'Aigua de Llíria està treballant en la renovació i substitució de les xarxes de clavegueram al final del col·lector general urbà, concretament a l'últim tram del **carrer Juan Izquierdo**, una zona que pateix problemes de pressió i evacuació d'aigua durant les pluges intenses.\r\n\r\nLa regidora **Mª Cruz García** ha explicat que aquesta actuació forma part del pla anual per millorar la xarxa de col·lectors d'aigües residuals, tant al centre de la ciutat com a les urbanitzacions. El seu objectiu és solucionar els problemes que es presenten o millorar l'eficiència de la infraestructura. En el cas del carrer Juan Izquierdo, els veïns havien demanat repetidament una intervenció, ja que l'aigua s'acumula en un tram entre edificis i una gasolinera, causant filtracions als soterranis durant les fortes pluges.\r\n\r\nDesprés d'una inspecció de la xarxa, es va dissenyar un projecte per ampliar la canonada i millorar el col·lector amb la construcció de dues arquetes que permetran que l'aigua s'evacue més ràpidament. A més, es durà a terme una impermeabilització de tota la zona per evitar filtracions a les propietats properes.\r\n\r\nLa regidora ha destacat que, amb aquestes obres, s'espera resoldre els problemes detectats i respondre a les necessitats dels veïns, aconseguint una xarxa de clavegueram més eficient i capaç de gestionar l'aigua tant en condicions normals com en episodis de pluges fortes.\r\n\r\n\r\n![Carrer Juan Izquierdo en Obres](/assets/continguts/recursos/20241015obresmilloracolectorjuanizquierdo.jpg \"Obres realitzades en el carrer Juan Izquierdo\")",
    "id": "lajuntament-millora-el-collector-general-daiges-residuals-al-carrer-juan-izquierdo",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "La poesia ressona en els murs de la Sang",
    "author": "Carlos Castillo",
    "date": "14/10/2024",
    "content": "\r\n##  l'Església de la Sang va acollir un Aplec de poetes en homenatge a Estellés\r\n\r\nEl passat dia 9 d'octubre, amb motiu del dia dels valencians i les valencianes, a les 12:30 h, l'Església de la Sang va acollir un emotiu aplec de poetes en homenatge al gran poeta valencià **Vicent Andrés Estellés**. L'esdeveniment, organitzat per l'Ajuntament, va comptar amb la participació de diversos poetes del País Valencià, destacant figures com **Carles Subiela**, **Anna Chover** o **Paco Marín**.\r\n\r\nEl recital va estar presentat pel regidor **Nico Marco**, qui va començar l'acte ressaltant, junt amb un poema que havia escrit per l'ocasió la importància de mantenir viva la veu de la poesia valenciana i el llegat d'Estellés. A l'esdeveniment també van assistir l'alcalde **Joanma Miguel**, la regidora de cultura **María José Llopis** i altres regidors del consistori de totes les ideologies, que varen voler mostrar el seu suport a la cultura i la literatura valenciana.\r\n\r\nEls poetes participants varen recitar una selecció de poemes que varen destacar pel seu profund arrelament a la identitat i llengua valenciana, en sintonia amb l'estil i el compromís social d'Estellés. Aquest homenatge ha servit per a unir, una vegada més, la cultura i la comunitat en un espai emblemàtic com és l'Església de la Sang, reforçant l'herència poètica del País Valencià.\r\n\r\n![Foto dels poetes amb la corporació municipal](/assets/continguts/recursos/aplecpoetes2024.jpg \"foto despres del acte amb tots els poetes participants\")",
    "id": "la-poesia-ressona-en-els-murs-de-la-sang",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "Daniel Ponce, guanyador del premi Jaume I 2024",
    "author": "Carlos Castillo",
    "date": "14/10/2024",
    "content": "\r\n## El guardonat nadador va rebre el premi Jaume I de la Vila de Llíria en honor a la seua trajectòria\r\n\r\nAmb motiu de la celebració del Dia de la Comunitat Valenciana, el nadador **Daniel Ponce Jiménez** va estar distingit el passat 9 d'octubre, a Ca la Vila, amb el **Premi Jaume I de la Vila de Llíria 2024**. L'Ajuntament de Llíria ha volgut reconéixer així la seua destacada trajectòria en l'àmbit de la natació.\r\n\r\nL'esportista va començar la seua carrera als 6 anys, al **Club de Natació de Llíria**, on ràpidament va començar a destacar en proves de llarga distància en piscina. Als 17 anys, va afrontar les seues primeres competicions d'ultradistància, en les quals aviat es convertiria en un especialista. Al llarg de la seua carrera, ha aconseguit nombrosos triomfs i ha ocupat les primeres posicions en competicions tant nacionals com internacionals. Entre elles, destaca la prova competitiva més extensa del món, que se celebra al **riu Ganges de l'Índia**, amb un recorregut de 81 quilòmetres. la qual va nedar en la seua última participació amb un propòsit solidari, recaptant fons per a la investigació contra el càncer. La corporació municipal i els assistents a l'acte varen poder veure imatges i vídeos d'aquesta última prova, que es van retransmetre durant el mateix.\r\n\r\nL'alcalde **Joanma Miguel**, en lliurar-li el guardó en nom de l'Ajuntament de Llíria, ha destacat a Ponce com un \"model d'inspiració per a moltes persones. I més enllà dels nombrosos títols que ha aconseguit, és important ressaltar que ha portat sempre amb orgull el nom de Llíria i de la Comunitat Valenciana més enllà de les nostres fronteres\".\r\n\r\n\"El nadador també és un referent en l'esport valencià i simbolitza el caràcter identitari de la nostra regió, sempre disposat a afrontar els reptes més extraordinaris, amb un gran potencial per contribuir, dia a dia, a una societat millor i més justa\", ha afegit l'alcalde en aquest acte institucional del 9 d'Octubre.\r\n\r\n\r\n\r\n![Daniel Ponce i la coporació municipal](/assets/continguts/recursos/danielponceilacorporaciomunicipal.jpg \"foto despres de la entrega del premi amb els regidors\")\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
    "id": "daniel-ponce-guanyador-del-premi-jaume-i-2024",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "Els carrers es pinten de verd pel dia de la Salut Mental",
    "author": "Carlos Castillo",
    "date": "14/10/2024",
    "content": "\r\n## La setena edició de la Marxa per la salut Mental va congregar més de 1000 persones als carrers de Llíria\r\n\r\nMés de 1.000 persones varen participar el passat 10 d'octubre en la setena edició de la **Marxa per la Salut Mental de Llíria**. La capital del Camp de Túria va celebrar aquesta activitat en el Dia Mundial de la Salut Mental 2024, amb l'objectiu de donar visibilitat a aquestes malalties, fomentar la inclusió social de les persones que les pateixen i sensibilitzar la ciutadania sobre la importància de cuidar adequadament el nostre benestar emocional.\r\n\r\nEl recorregut va iniciar-se a la plaça Major i va finalitzar al pavelló Pla de l'Arc amb diverses actuacions de música i ball. La marxa va omplir els carrers de música i verd, color de les samarretes i els globus dels participants, i va comptar amb l'assistència d'una àmplia representació d'alumnes dels centres educatius i d'entitats socials de la localitat. També s'hi van sumar l'alcalde **Joanma Miguel**, la regidora de Polítiques Inclusives **Juani García** i el regidor de salud **Nico Marco**, entre altres membres de la Corporació municipal i personalitats.\r\n\r\nAquesta activitat s'emmarca dins del programa de la Setmana de la Salut Mental 2024, que en aquesta edició porta per lema \"Cuidar la teua ment és millorar la teua vida\". Aquestes jornades, organitzades per **l'Associació Pentagrama**, amb la col·laboració de l'Ajuntament de Llíria, continuaran desenvolupant-se fins al pròxim 16 d'octubre amb diversos actes.\r\n\r\n![Pas de la marxa per el carrer de la Unió](/assets/continguts/recursos/marxasaudmental2024.jpg \"La Marxa al seu pas per el carrer de la Unió\")",
    "id": "els-carrers-es-pinten-de-verd-pel-dia-de-la-salut-mental",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "Llíria millora infraestructures en la urbanització Vall de Llíria",
    "author": "Quique Monfort",
    "date": "14/10/2024",
    "content": "\n## Es executaran obres per evitar inundacions i s'ampliarà el parc caní de la zona\n\nL'ajuntament de Llíria ha començat una sèrie d'obres a la urbanització Vall de Llíria per millorar l'evacuació d'aigües pluvials i ampliar les infraestructures dedicades a les mascotes. Segons ha explicat la regidora de Cicle de l'Aigua i Benestar Animal, **Mª Cruz García**, s'ha rebut la queixa de l'administrador de la zona pels problemes que causava l'acumulació d'aigües durant les pluges intenses a la part baixa de la urbanització, cosa que dificultava el trànsit de vehicles i vianants en aquells moments.\n\nPer solucionar aquesta situació, el consistori ha posat en marxa un projecte que inclou noves connexions a la xarxa separativa d'aigües pluvials. Aquestes millores ja s'estan executant amb l'objectiu d'evitar futurs embassaments i facilitar una millor evacuació de l'aigua a la zona afectada.\n\nA més, la Regidoria de Cicle de l'Aigua i Benestar Animal està duent a terme l'ampliació del parc caní de Vall de Llíria. Aquest nou espai per a gossos estarà situat a la zona verda principal, propera a l'estació de bombament, i permetrà als veïns gaudir d'una àrea més àmplia on les seues mascotes podran córrer i jugar de manera segura.\n\nEl parc tindrà una extensió de 3.500 metres quadrats i comptarà amb tancat, nous jocs per als animals, mobiliari urbà i accessos renovats, segons va explicar **Mª Cruz García**. S'espera que l'obra estiga enllestida en un termini de 30 dies, oferint així als residents de Vall de Llíria un espai adaptat per a les seues mascotes.\n",
    "id": "llria-millora-infraestructures-en-la-urbanitzaci-vall-de-llria",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "Nosaltres, els valencians",
    "author": "Leire Juan",
    "date": "09/10/2024",
    "content": "\r\n\r\nEl 9 d'octubre celebrem qui som, però ser valencià no és només una qüestió de naixement o bandera, aleshores: ¿Que és ser valencià?\r\n\r\nSer valencià significa preocupar-se pel teu poble, pel seu futur, per la seua història, i, sobretot, per la seua llengua. Una llengua que ens defineix, que ens fa únics, però que, contràriament, a sovint és oblidada, menyspreada o infravalorada pels mateixos que sempre s’omplin la boca de valencianisme i mai de valencià.\r\n\r\nÉs fàcil reduïr la nostra terra a uns símbols: La Senyera, el 9 d’octubre, les taronges o la dolçaina, però el valencianisme va molt més enllà d’això. És un sentiment que hauria de transcendir de tota representació material i tocar allò que realment ens identifica: la nostra cultura, la nostra història, la nostra llengua. \r\n\r\nCom bè va exposar **Joan Fuster** en el seu emblemàtic assaig “*Nosaltres, els valencians*”, el valencianisme no pot ser només una etiqueta. Ha de ser un compromís amb el nostre poble, amb la seua identitat i amb el seu futur.\r\n\r\nEl nostre autogovern, que ens concedeix l’Estatut d’Autonomía, no és només per als que tenen arrels valencianes des de fa generacions. El País Valencià és de tots aquells que estimen aquesta terra, que la senten com a pròpia, independentment de si van néixer a València, Castelló, Alacant, o si hi van arribar després. \r\n\r\nLo bó d’aquesta terra és que acull a tots els que la cuiden, que es preocupen pel seu futur i la respecten. Lo bó és que el Valencianisme és un moviment obert.\r\n\r\nI tanmateix, veiem com, any rere any, ens omplim la boca de paraules buides, d’un valencianisme buit, d’un valencianisme de façana. Com pot ser que reivindiquem amb tanta força el nostre valencianisme, però deixem que la nostra llengua desaparega de l’ús quotidià? Com pot ser que reivindiquem la nostra autonomía si només uns pocs es prenen la molèstia de lluitar pel que ens defineix com a poble?\r\n\r\nSer valencià és més que penjar una Senyera al balcó o desfilar en una processó. Ser valencià és defensar la nostra llengua i construir un futur on tots els que viuen en aquesta terra, que tant els que hi han nascut com els que han vingut de fora, puguen sentir-se orgullosos de ser valencians. \r\n\r\nPerquè el valencianisme no es troba en les paraules, sinó en les accions.\r\n\r\n\r\n",
    "id": "nosaltres-els-valencians",
    "tags": [
      "noticia",
      "article"
    ],
    "imageUrl": ""
  },
  {
    "title": "Turia Music Festival presenta la seua nova edició",
    "author": "Carlos Castillo",
    "date": "09/10/2024",
    "content": "\r\n## El exitós festival de Llíria, ara redenominat com TUMU, anuncia les dates per a l'any que ve\r\n\r\nEl passat 3 d'octubre l'Ajuntament de Llíria i la promotora del Turia Music Festival, ara redenominat om **TUMU** van presentar les dates de la pròxima edició de l'exitós festival de la capital del Túria, que se celebrarà l'any vinent els dies 9 i 10 de maig. La  presentació del festival va comptar amb la presència de l'alcalde **Joanma Miguel**, la regidora de Cultura i Festes **Mª José Llopis**, i el promotor **Guillermo González**, amb el principal canvi de comptar amb un dia més de festival.\r\n\r\nAquesta tercera edició, batejada com \"Genius of Time\", estarà repleta de novetats: 3 escenaris, un d'ells dedicat en exclusiva a DJ locals, més de 40 artistes, que aniran revelant-se a mesura que s'aproxime la data, la inclusió de més gèneres musicals, com el reggae i el reggaeton, i com colofó final, la participació de la mítica discoteca **Chocolate**, un esdeveniment inèdit en la seua extensa història. A més ha anunciat que, com les anteriors edicions, destinarà part dels guanys a una causa benefica per donar suport i visibilitat. Aquest any donarà 1 euro per cada entrada a la Junta de **l'Associació Espanyola Contra el Càncer (AECC)**, .\r\n\r\nEl festival arrencarà el divendres 9 de maig amb un escenari dedicat al reggaeton, un altre amb la presència de la discoteca Chocolate, i un tercer exclusiu per a DJ locals durant tot el festival. La jornada del 10 de maig tornarà com en les dues anteriors edicions a apostar per la millor música electrònica i de remember. El cartell definitiu es podrà consultar a la pàgina web oficial **turiamusicfestival.com**. Les entrades es posaran a la venda a partir de l'11 de novembre.\r\n\r\nL'organitzador ha destacat que \"després de l'èxit de les dues primeres edicions, hem apostat en aquesta pròxima per oferir una jornada més, amb més gèneres musicals i arribar a més públic de diferents edats, entre altres novetats i sorpreses. Al llarg dels dos dies de festival, esperem reunir més de 9.000 persones\".\r\n\r\nPer la seua part, l'alcalde *Joanma Miguel** ha ressaltat que aquest festival \"representa una proposta d'oci molt atractiva per a Llíria, per la visibilitat i el posicionament que ofereix a la ciutat, ja que cal recordar que enguany més del 70% del públic visitant procedia de fora del municipi\".\r\n\r\nAixí mateix, la regidora **Mª José Llopis** ha volgut destacar \"l'impacte econòmic que té al municipi. En la segona edició es van generar més de 150 llocs de treball directes i també va influir en el negoci del sector de l'hostaleria i de l'estètica local, amb una col·laboració important amb la Federació del Comerç de Llíria. I sense oblidar tampoc el vessant solidari que tindrà el 2025\".\r\n\r\n![Cartell del Turia music festival 2025](/assets/continguts/recursos/tumufestivalimagen.jpg \"Imatge del cartell TUMU 2025\")",
    "id": "turia-music-festival-presenta-la-seua-nova-edici",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "El concurs de pintura ràpida de Llíria ja té guanyador",
    "author": "Carlos Castillo",
    "date": "07/10/2024",
    "content": "\r\n## El pintor Rubén Paricio s'alça vencedor d'aquesta edició\r\n\r\nL'artista **Rubén Paricio**, natural de la Vall d'Uixó, ha aconseguit el primer premi de la setena edició del Concurs de pintura ràpida a l'aire lliure \"Pintor José Manaut\" 2024. L'esdeveniment va ser organitzat aquest passat cap de setmana per la Regidoria de Cultura de l'Ajuntament de Llíria i va comptar amb la participació de 12 artistes de totes les procedències. El premi va ser lliurat per l'alcalde, **Joanma Miguel**, en un certamen que se celebra anualment en honor al reconegut pintor nascut a Llíria, José Manaut (1898-1971).\r\n\r\nEls participants del concurs havien de realitzar entre les 8:00 h i les 13:30 h una obra pictòrica sobre un tema relacionat amb els paisatges, les persones, els carrers, la cultura i les tradicions de la ciutat de Llíria, havent de fer-ho \"*in situ*\", sense poder utilitzar cap fotografia o similars, la utilització de les quals suposaria la desqualificació. **Rubén** es va alçar amb el premi amb una composició de Ca Susi vista des de la plaça Partidors, però amb un to particular més obscur i inclús industrial, contrastant amb l'assolellat dia en que es va realitzar el concurs.\r\n\r\nA més d'aquest primer premi, dotat amb 700 euros, el jurat va atorgar el segon premi, de 500 euros, a **José Antonio Campos**, de Vilamarxant, i el tercer premi, de 300 euros, a **Miguel Cárdenas**, de Requena. Així mateix, es van concedir dues mencions d'honor per la qualitat de les seues obres als pintors **Francisco López** i **Mrudul Mankame**.\r\n\r\n\r\n![Rubén Paricio junt a la seua obra](/assets/continguts/recursos/07102024rubenpariciocasusi.jpg \"Ruben posa junt a la seua composició\")\r\n",
    "id": "el-concurs-de-pintura-rpida-de-llria-ja-t-guanyador",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "Una remuntada al descompte 'incendia' El Canó",
    "author": "Sibilino",
    "date": "07/10/2024",
    "content": "\r\n## 🗣️ VA LLÍRIA VA \r\n\r\nAhir vam poder viure a **El Canó** un dels partits més emocionants dels últims mesos, on el **Llíria U.D.** va aconseguir imposar-se per un ajustat **6-5** a la **U.D. Anna** en un enfrontament ple de gols i canvis constants al marcador.\r\n\r\nLa victòria no només va ser important pel resultat, sinó també per l'actitud de l'equip al llarg dels 90 minuts, demostrant una resiliència admirable davant les ocasions rivals. L'afició, entregada des del primer minut, va saber reconéixer l'esforç dels jugadors, que van lluitar fins a l'últim instant per emportar-se tres punts crucials. \r\n\r\n![Titulars davant la U.D. Anna](/assets/continguts/recursos/071024AlineacioVsAnna.jpg \"Equip titular Llíria U.D.\")\r\n\r\nL'encontre començava de manera immillorable per al conjunt local, quan al minut 2 **Cristofer** va rematar amb encert al primer pal un centre des de la banda dreta, avançant així al Llíria.\r\n\r\nTanmateix, la resposta visitant no es va fer esperar, i només un minut després, la **U.D. Anna** va aprofitar un baló filtrat a l'esquena de la defensa local. Malgrat la bona parada del nostre porter, **Brio Levitt**, els rivals van empatar aprofitant el retruc.\r\n\r\n**Cristofer**, molt inspirat, va tornar a ser protagonista al minut 7, quan va assistir a **Adrián Atienza** perquè el nostre extrem rematara a porta buida, posant el 2-1 al marcador. Tot i això, la **U.D. Anna** continuava generant perill amb les seues incursions a l'espai, i al minut 26 va tornar a igualar el partit amb una jugada gairebé idèntica al primer gol, filtrant de nou la pilota a l’esquena de la defensa local.\r\n\r\nAbans del descans, al minut 41, **Cristofer** i **Atienza** s'intercanviaven els papers. Aquesta vegada, era **'Ati'** qui filtrava una passada perfecta entre centrals perquè **Cristofer** marcara a plaer, tornant a posar al Llíria per davant amb el 3-2.\r\n\r\n![Atienza encara la defensa rival](/assets/continguts/recursos/071024AtienzaCondueixLaPilota.jpg \"Atienza condueix el baló\")\r\n\r\nEl segon temps va començar amb polèmica, quan al minut 47 l'àrbitre va assenyalar un **penal** a favor dels visitants en una pilota dividida entre el nostre porter i el davanter rival. El capità de **l'U.D. Anna** no va fallar des dels onze metres, establint el 3-3. Tres minuts més tard, al minut 50, una altra acció del capità visitant tornava a deixar al dorsal 20 davant de **Brio**, i **l'U.D. Anna** es posava per davant per primera vegada amb el 3-4.\r\n\r\nEl **Llíria U.D.** no es va rendir, i al minut 70; **Bayarri**, que havia entrat des de la banqueta, culminava un contraatac amb un tir creuat que posava l'empat a 4 al marcador.\r\n\r\nQuan semblava que l'equip local podia donar la volta al marcador amb l'expulsió per doble groga d'un migcampista rival al minut 72, l'àrbitre va assenyalar una falta controvertida a la frontal de l'àrea local que va tornar a posar els visitants per davant, amb un potent xut ras, el capità visitant va introduir el baló a la porteria local.\r\n\r\nEls nostres no van abaixar els braços, donant continuïtat als bons minuts de joc vistos previs al 4-5. Finalment, van obtindre el seu premi al temps afegit, al minut 93, **Nacho Herrero**, va posar de nou l'empat a 5. \r\n\r\n## 🔥 LLÍRIA IS 'ON FIRE' 🔥 \r\n\r\nQuan semblava que el partit acabaria en empat. A l'última jugada del partit, un desafortunat defensor visitant va introduir la pilota a la seua pròpia porteria després de diversos retrucs dins de l'àrea, donant la victòria al **Llíria U.D.** per un increïble **6-5**.\r\n\r\nL'eufòria va esclatar amb els crits de l'afició local davant d'una remuntada èpica, tancant un partit que col·loca als nostres a la tercera posició de la classificació, alliberant-los del seu desig per continuar guanyant. Ells volen més i més...",
    "id": "una-remuntada-al-descompte-incendia-el-can",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "Open House Valencia torna a Llíria un any més",
    "author": "Carlos Castillo",
    "date": "07/10/2024",
    "content": "\r\n## El Festival d'arquitectura i patrimoni es realitzarà a la nostra ciutat els dies 19 i 20 d'octubre\r\n\r\nEl Festival d'Arquitectura i Patrimoni Open House València (OHV) 2024 obrirà aquest mes d'octubre al públic amb centenars d'activitats. Aquest festival va nàixer amb l'objectiu d'ajudar la gent a viure i gaudir de l'arquitectura, el paisatge i l'art urbà de la ciutat, impulsant noves formes de contemplar-la i habitar-la. Per aconseguir-ho du a terme visites guiades de la mà d'experts arquitectes i dissenyadors, que donen a conéixer en profunditat aquests monuments, edificis i llocs emblemàtics. Aquest festival conta cada any amb diferents municipis convidats de fora de la ciutat de València. Llíria es troba entre els escollits d'aquesta edició, per segon any consecutiu.\r\n\r\nEl regidor de Turisme de Llíria, **Paco García**, ha destacat que la capital del Camp de Túria \"participarà per segon any consecutiu com un dels municipis convidats a aquest esdeveniment internacional, juntament amb Cocentaina i Banyeres de Mariola, que s'incorporen enguany\".\r\n\r\nGarcía també ha anunciat que aquest any \"cinc edificis monumentals de Llíria estaran oberts al públic durant tot el cap de setmana del 19 i 20 d'octubre\". A més, es podran realitzar diverses rutes i visites guiades gratuïtes, incloent-hi un esmorzar tradicional el dissabte 19 al matí. \"Algunes de les visites tindran l'atractiu afegit de gaudir d'actuacions musicals en directe d'artistes locals\", ha afegit.\r\n\r\nLa presentació d'aquesta edició de l'OHV 2024 es va dur a terme al Jardí Botànic de València, on l'alcalde de Llíria, **Joanma Miguel**, va exposar les riqueses arquitectòniques de la ciutat, que compta amb 13 monuments declarats Bé d'Interès Cultural (BIC). Aquests monuments, juntament amb la música i la gastronomia local, converteixen Llíria en un destí turístic destacat i una atracció per a nous visitants.\r\n\r\nSegons l'alcalde, l'OHV \"és una finestra oberta al món, des d'on Llíria pot mostrar el seu patrimoni, la seua gastronomia i la seua tradició musical, elements que fan de la ciutat un lloc únic i amb un gran potencial per al turisme cultural\".\r\n\r\nPer la seua banda, la directora de l'Open House València, **Sara Portela**, ha remarcat que aquest \"ha estat un any important per al festival, ja que ha estat seleccionat als Premis d'Arquitectura del CSCAE, i a nivell europeu, com a part del projecte Open House Europa, formem part d'una xarxa exclusiva de només 12 ciutats\".\r\n\r\n\r\n\r\n![Joanma Miguel al OHV](/assets/continguts/recursos/07102024joanmamiguelalOHV.jpg \"l'alcalde i Paco García amb els representants de OHV\")\r\n",
    "id": "open-house-valencia-torna-a-llria-un-any-ms",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "Un Llíria unit i compacte assegura els dos punts en una gran actuació d'equip",
    "author": "Sibilino",
    "date": "06/10/2024",
    "content": "\r\nL'equip **Sénior Masculí del Club Balonmano Llíria** va aconseguir una contundent victòria a la **jornada 2** de la lliga, enfrontant-se a **l'Ibi Handbol**, un equip recentment ascendit. Els edetans van sumar el seu primer '+2' de la temporada, després de caure la primera jornada davant el potent Club Balonmano Benidorm 'B' amb un resultat de 36 a 26.\r\n\r\n## El protagonista 🤾🏻🥅\r\n\r\nEl porter local, **Kike Orts (dorsal 12)**. Amb una actuació estel·lar sota els pals, va parar **quatre** dels huit penals que li van llançar, minvant les opcions de **l'Ibi Handbol** de retallar distàncies en els moments clau del partit. La confiança i la seguretat que va transmetre a l'equip des de la porteria van ser decisives per mantindre el control del marcador durant tota la primera part, donant fins i tot una assistència iniciant un gran contraatac que va finalitzar **Vicent (Dorsal 71)**.\r\n\r\n## El partit 🔝🎩\r\n\r\nL’altre gran pilar de la victòria va ser el bloc defensiu del **Club Balonmano Llíria**. L'equip va saber tancar els espais, pressionar amb una gran intensitat (9 penals en contra) i anticipar-se als moviments de l'atac rival, deixant a **l'Ibi** sense opcions clares de llançament. Gràcies a aquesta solidesa defensiva, els locals van aconseguir anar al descans amb un còmode avantatge de **14-7**, amb la grada del **Pavelló Pla de l'Arc** vibrant amb cada acció.\r\n\r\nEl suport incondicional de **l'afició edetana** també va jugar un paper fonamental. Els seguidors van omplir el pavelló, donant alé constant a l'equip i creant un ambient espectacular que va impulsar els jugadors a mantindre la intensitat durant tot el partit, els nostres van aconseguir ampliar la ventaja fins a un marcador de '+11' respecte als rivals, però un últim arreo d'orgull per part dels visitants va fer que el marcador final fora de **30-23**, mantenint la ventaja de +7 que el Llíria va aconseguir durant els primers 30 minuts.",
    "id": "un-llria-unit-i-compacte-assegura-els-dos-punts-en-una-gran-actuaci-dequip",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "Els mussols es preparen per a prendre el vol",
    "author": "Sibilino",
    "date": "05/10/2024",
    "content": "\r\nEl **CEB Llíria** farà el seu debut en la nova **Segona FEB** (antiga LEB Plata) amb un emocionant enfrontament contra el **Palmer Basket Mallorca Palma**. Després d’una pretemporada intensa, on l'equip va aconseguir una meritòria **quarta posició** a la **Lliga Valenciana**, l’equip edetà es prepara per a afrontar este primer repte de la temporada amb la il·lusió de demostrar la seua competitivitat a la nova categoria.\r\n\r\nEls jugadors del **CEB Llíria**, sota la direcció tècnica de l’equip, han treballat de valent per adaptar-se a les exigències d’aquesta lliga, tot i pese a la baixa del jugador **Nduka Ogwu** anunciada pel club el passat dimarts 1 d'octubre.\r\n\r\nAmb la mirada posada en consolidar-se en la **Segona FEB** i oferir un bon espectacle als seus aficionats, l’estrena a domicili promet ser un partit dur davant un rival consolidat com el **Palmer Basket Mallorca Palma**, però el conjunt de Llíria confia en les seues possibilitats i en l'esforç col·lectiu.\r\n\r\nA més, els seguidors del **CEB Llíria** ja tenen marcats en el calendari els pròxims partits que es jugaran al **Pavelló Pla de l'Arc** durant este mes d'octubre. El dissabte **12 d'octubre**, l’equip es veurà les cares amb **l'HOMUS U.E. Mataró**, mentre que el dissabte **26 d'octubre** s’enfrontarà al potent **Gran Canaria**. Estos dos partits a casa seran una oportunitat per a l’afició de donar suport al seu equip en esta nova i emocionant etapa de la competició.\r\n\r\nAmb tot preparat per al debut, l'emoció està servida i el **CEB Llíria** sap que comptarà amb el suport incondicional dels seus aficionats per començar la temporada amb bon peu.\r\n\r\n![Calendari Segona FEB](/assets/continguts/recursos/051024CalendariSegonaFEB.jpg \"Calendari CEB Llíria\")\r\n",
    "id": "els-mussols-es-preparen-per-a-prendre-el-vol",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "Arranca la Setmana de la Salut Mental a Llíria",
    "author": "Sibilino",
    "date": "04/10/2024",
    "content": "\r\n## Del 8 al 16 d'octubre s'organitzaran activitats per conscienciar sobre la importància del benestar emocional\r\n\r\nL'Associació **Pentagrama**, amb el suport de **l'Ajuntament de Llíria**, ha preparat una nova edició de **la Setmana de la Salut Mental**, que es desenvoluparà **entre el 8 i el 16 d'octubre de 2024**. Enguany, la campanya porta com a lema _“Cuidar la teua ment és millorar la teua vida”_.\r\n\r\nEl pròxim **dimarts 8 d'octubre** es donarà el tret d'eixida amb la presentació d'aquesta **13a edició** i l'obertura de l'exposició _“ExpresARTE”_, on es mostraran creacions fetes pels usuaris de **Pentagrama** sota la direcció de **Fina García**, una reconeguda artista.\r\n\r\nEl **dijous 10 d'octubre**, coincidint amb el **Dia Mundial de la Salut Mental**, es durà a terme una marxa pels carrers principals de **Llíria**, des de la **plaça Major** fins al **pavelló Pla de l’Arc**. Aquest esdeveniment pretén posar l'accent en la necessitat de cuidar la salut emocional de tota la ciutadania. Al final de la marxa, el públic podrà gaudir de diverses actuacions que completaran la jornada.\r\n\r\nEl proper **divendres 11** es celebrarà una jornada de portes obertes al poliesportiu **El Canó**, on es farà una sessió de ground golf inclusiu, convidant a tothom a participar en aquesta activitat esportiva.\r\n\r\nEl **dilluns 14** d'octubre s'organitzarà una **taula redona** per intercanviar experiències i perspectives sobre la salut mental, i el **dimarts 15**, l'alumnat de 1r de Batxillerat de Llíria tindrà l'oportunitat d'escoltar la conferència de **Julián Antón**, terapeuta, qui parlarà sobre estratègies per afrontar els reptes de la salut mental.\r\n\r\nLa **Setmana de la Salut Mental** culminarà el **dimecres 16** amb una jornada de convivència per a les persones usuàries de **Pentagrama**, que inclourà una **visita cultural** a la ciutat de **Xàtiva**. Així es clourà una setmana plena d'activitats dedicades a sensibilitzar sobre el benestar mental i emocional.",
    "id": "arranca-la-setmana-de-la-salut-mental-a-llria",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "El poeta que va cantar a Llíria",
    "author": "Carlos Castillo",
    "date": "03/10/2024",
    "content": "\r\n## Llíria presenta un recull dels textos que Estellés va publicar sobre la nostra llar\r\n\r\nL'Ajuntament de Llíria ha presentat hui en Ca la Vila el llibre *\"Polsim que es vessa sobre els garrofers. Recull de poemes i altres textos de Vicent Andrés Estellés sobre Llíria i el santuari de Sant Miquel\"*. Editat per **Francesc Rozalén**, aquest llibre és un recull d'alguns dels textos i els poemes que el gran poeta valencià va escriure al llarg de la seua vida sobre el poble de Llíria, les seues tradicions i la seua gent.\r\n**Vicent Andrés Estellés**, poeta valencià per antonomàsia i periodista de professió, va tindre gran estima pel nostre municipi, el qual visitava i feia al·lusió a ell constantment en els seus articles al periòdic de **Las Provincias**. I no sols en els articles, perquè en molts dels seus poemes apareixen per tot arreu escenes i referències al nostre poble, tal com el poeta el va conéixer.\r\nL'acte, presentat pel mateix **Francesc Rozalén** i per la regidora de Cultura **María José Llopis**, va comptar amb la presència de **Carmina** i **Vicent**, fills de **Vicent Andrés Estellés**, que a més, han cedit els drets de forma gratuïta a l'Ajuntament per poder publicar aquest llibre.\r\n\r\n![Francesc Rozalén i Carmina Andrés presentant el llibre](/assets/continguts/recursos/03102024elpoetaquevacantaralliria.jpg \"Enfront un públic entregat Francesc Rozalén presenta el llibre de Estellés\")\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
    "id": "el-poeta-que-va-cantar-a-llria",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "Ja té data la Setmana Taurina 2024",
    "author": "Carlos Castillo",
    "date": "02/10/2024",
    "content": "\r\n## Llíria celebrarà aquest any la vigèsima edició de la seua popular Setmana Taurina\r\n\r\nEls bous tornaran a la nostra llar, per gust de molts edetans i edetanes, el **pròxim dia 3 fins al 12 d'octubre**.\r\nLa setmana taurina començara oficialment aquest dijous amb la presentació del cartell de la Setmana Taurina 2024, i el sorteig dels \"cadafals\" a ca la Vila.\r\n\r\nA partir del divendres dia 4, començaran com a tal els festejos de \"bous al carrer\", que incloïran 18 animals cerrils, 4 entrades de bous i cavalls, un \"encierro\" de bous, i un de vaques envolades, i una entrada de vaques de ramaderies autòctones. Aquests festeigs es realitzaran en la seua major part en el recinte taurí, ubicat com els últims anys en el Pàrquing de La cultural (carrer de la Venta) i adjacents. \r\n\r\nHORARIS\r\n\r\nMatins:\r\n\t<ul>\r\n\t<li> Dissabte 5  a les 14:00h.\r\n\t<li> Diumenge 6  a les 11:00h.\r\n\t<li> Dimecres 9  a les 12:00h.\r\n\t<li> Dissabte 12 a les 14:00h.\r\n\t</ul>\r\n\r\nVesprades: Totes a les 17:00h.\r\n\r\nNits:   \r\n\t<ul>\r\n\t<li> Divendres 4  a les 00:01h.\r\n\t<li> Dissabte  5  a les 23:30h.\r\n\t<li> Diumenge  6  a les 22:30h.\r\n\t<li> Dimecres  9  a les 22:30h.\r\n\t<li> Divendres 11 a les 00:01h.\r\n\t</ul>\r\n\r\nLa setmana Taurina 2024 està organitzada per la Federació Taurina de Penyes de Llíria i la Unió d'Associacions Culturals Taurines Ciutat de Llíria, amb la col·laboració de l'Ajuntament de la localitat, i junt amb les tretze penyes del municipi: Associació Cultural Taurina de Llíria, Penya Miura, Penya La Tenalla, Penya El Quiebro, Penya B.A.C, Penya El Raval, Penya \"Centauros Edetanos\", Penya Estafeta, Penya Pla de l'Arc, Penya V.A.C., Associacions de Cavallistes de Llíria, Penya El Cerril i Penya Guarisme 4.\r\n\r\n![Cartell Setmana Taurina 2024](/assets/continguts/recursos/021024CartellSetmanaTaurina.jpg \"Cartell vigèsima edició de la popular Setmana Taurina\")",
    "id": "ja-t-data-la-setmana-taurina-2024",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "El Nou Gallardo guanya la 4a edició de l'Esmorzaret Llirià",
    "author": "Sibilino",
    "date": "02/10/2024",
    "content": "\r\n## L'acte es va poder seguir en directe a través de les xarxes socials de l'Ajuntament de Llíria\r\n\r\nEl **Bar Nou Gallardo** s'ha proclamat guanyador de la **quarta edició** de **l'Esmorzaret Llirià**, una competició que s'ha consolidat com un dels esdeveniments més destacats en la vida social i gastronòmica de la localitat.\r\n\r\nEste any, la competició ha comptat amb la participació de **9 bars i cafeteries locals**, que han presentat els seus millors plats d'esmorzar tradicional valencià. Per a participar, els establiments han de complir amb requisits sobre l'origen dels ingredients, utilitzant **productes elaborats a Llíria** i adquirits en **comerços locals**. El preu de l'esmorzar complet és de **7,90 €**, incloent-hi **l'entrepà sencer**, una **beguda** (Cervesa ÁGUILA o Vi Finca del Mar per ser patrocinadors de la campanya) i un **cremaet**, sense opció a mig entrepà.\r\n\r\n## L'entrepà 🥖\r\n\r\nL'entrepà guanyador del **Bar Nou Gallardo** oferia una experiència gastronòmica única i irrepetible. Amb una combinació exquisida de **pasteta de botifarra amb figatells**, el sabor intens del **formatge d’ovella**, la dolçor natural de la **carabassa lliriana**, la sofisticada **maionesa de tòfona** i el toc cruixent del **ibèric**, este entrepà ha captivat el jurat amb la seua complexitat de sabors i textures. Una autèntica delícia que destaca per la seua creativitat i ús de productes locals, elevant l'esmorzar valencià a una nova dimensió.\r\n\r\n![Entrepà Nou Gallardo](/assets/continguts/recursos/021024EntrepaNouGallardo.jpg \"Guanyador 4a edición Esmorzaret Llirià\")\r\n\r\n## El jurat 🤵\r\n\r\nFormat per membres seleccionats per l’organització, ha mantingut el seu **anonimat** durant la campanya per tal d'assegurar una valoració objectiva. Identificats però sense fer-se públics, els integrants del jurat han realitzat una consumició anònima en cadascun dels establiments participants, valorant no sols **el sabor i la qualitat de l’entrepà**, sinó també **la presentació general**, com **la col·locació dels mantels** proporcionats per la Federació i **la visibilitat de la cartelleria.**\r\n\r\nEl sistema de puntuació s'ha dividit en dos blocs:\r\n\r\n**Presentació (3 punts)**: valoració de l'explicació de la campanya als clients, l'ús dels mantels facilitats i la cartelleria visible.\r\n\r\n**Valoració de l'entrepà (7 punts)**: puntuació global sobre el sabor, qualitat i presentació de l’entrepà.\r\n\r\n## Lliurament de premis 🏅\r\n\r\nLa cerimònia de lliurament de premis va tindre lloc **el dimarts 1 d'octubre a les 20.00 h**. El portaveu del jurat va entregar les puntuacions a la junta en directe durant l'acte, tot i que, enguany, el tradicional \"socarrat\" que la Federació sol lliurar al guanyador no es va poder entregar en el mateix moment.\r\n\r\nAmb esta victòria, el **Bar Nou Gallardo** reafirma la seua posició com a referent gastronòmic a Llíria.\r\n\r\n![Bar Nou Gallardo rep el premi](/assets/continguts/recursos/021024BarNouGallardoCampio.jpg \"Premi 4a edición Esmorzaret Llirià\")",
    "id": "el-nou-gallardo-guanya-la-4a-edici-de-lesmorzaret-lliri",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "Identitat i poble: Un cine per a tots",
    "author": "Sibilino",
    "date": "30/09/2024",
    "content": "\r\n_L’àvia i el foraster_ és cine. Fet per la gent i per a la gent. Una pel·lícula que ens parla d’aquells que malgrat les dificultats, mantenen vives a la memòria les històries que ens definixen com a comunitat.\r\n\r\nÉs cine per a qui ha de deixar enrere la seua terra, com **Samir**, l'emigrant pakistanés que fuig d’un país per oferir-li a la seua filla una vida millor. Però que alhora es troba enfrontat als prejudicis del poble que l’acull. És per a aquells que han vist el seu talent i la seua dignitat menyspreada en un món que preferix tancar els ulls davant l’emigració i les amargues històries de qui lluita per trobar el seu lloc en una terra estranya.\r\n\r\nÉs cine per a les dones com **Teresa**, que treballen des de les ombres, construint el futur amb silenci i perseverança, sense que ningú les reconega. La relació de **Samir** amb **Teresa** no és només un vincle d’amistat, sinó un reflex d’una lluita compartida contra les barreres de gènere i cultura, en un context de memòria històrica marcada pel passat antifeixista del poble valencià, que no sempre és recordat amb claredat.\r\n\r\nÉs cine per als joves com **Enric**, que s'enfronten any rere any davant del dilema universal entre el desig de llibertat personal i el pes de les arrels familiars. Representa aquell que ha hagut de marxar per buscar millors oportunitats, però que al tornar es troba amb la crua realitat del que significa pertànyer a una comunitat. És el reflex d'aquell sacrifici humà que implica escollir entre viure amb la gent que estimes o viure en el lloc on realment trobes la teua llibertat. A través **d'Enric**, la pel·lícula ens parla de la tensió constant entre l'individu i el col·lectiu, del preu de l'emigració i del pes de la memòria en un poble que encara lluita per preservar les seues històries. La seua figura és clau per entendre el sentit del _film_, que explora les ferides del passat, els vincles que ens definixen i la recerca d'una identitat pròpia enmig de la família i la terra que et va veure nàixer.\r\n\r\nCom una abraçada íntima entre el cine i la vida, _L’àvia i el foraster_ unix els fils de la família, el poble, la lluita per la justícia social i la resistència contra els poderosos que controlen les narratives. És una pel·lícula que ens parla de les vides que es barregen en el difícil equilibri entre l'arrelament i l'emigració. A través de la història **d'Enric**, **Samir** i **Teresa**, la pel·lícula ens convida a reconéixer les històries quotidianes, moltes vegades invisibles, que han estat esborrades per aquells que controlen les estructures de poder. Este cine no vol premis ni reconeixements; vol tornar-nos a la realitat que se'ns ha estat negant durant massa temps.\r\n\r\nUn cine per a tots, fet des del cor per a un poble que no oblida. Este cine no és només per als protagonistes, sinó també per als que mai tindran el seu nom en cap crèdit ni el seu rostre en cap cartell. La cinta ens recorda allò més simple amb un missatge necessari en aquests dies de distanciaments i guerres als noticiaris. **Sergi Miralles** fa una crida als nostres sentiments i emocions més íntimes. Recordant-nos de forma magistral que no hi ha res més important a aquesta vida, que al final del día sentir que estás a casa teva.",
    "id": "identitat-i-poble-un-cine-per-a-tots",
    "tags": [
      "noticia",
      "article"
    ],
    "imageUrl": ""
  },
  {
    "title": "Llíria lanza la octava edición del Concurso de Cortos “2 minuts d’igualtat”",
    "author": "Quique Monfort",
    "date": "28/09/2024",
    "content": "\r\nLa concejalía de igualdad del ayuntamiento de Llíria ha anunciado la apertura de la octava edición del Concurso de Cortos “2 minuts d’igualtat”, cuyo propósito es promover la sensibilización sobre la violencia de género a través de la creatividad. Este año, la temática de los cortometrajes se centrará en **la conciliación y la corresponsabilidad**.\r\n\r\nLos participantes podrán ser **individuos o grupos**, siempre que tengan **al menos 14 años**. Es importante destacar que **los menores** de edad deben contar con **la autorización de sus padres**, madres o tutores legales al inscribirse. Asimismo, si en las obras participan menores como actores o actrices, también se requerirá su autorización.\r\n\r\nLas **obras** presentadas deben ser **originales** y no exceder los **dos minutos de duración**. El periodo de inscripción estará abierto desde el **1 de octubre hasta el 1 de noviembre**. Se premiará a los mejores trabajos en tres categorías: **jóvenes de 14 a 16 años**, **de 17 a 18 años**, y **mayores de 19 años**, con premios de **250 euros** para el primer lugar y **200 euros** para el segundo en cada categoría. Además, el cortometraje favorito del público será galardonado con **200 euros**.\r\n\r\nUna vez anunciados los premiados, será necesario acreditar todos los datos proporcionados en la inscripción para recibir el premio. La entrega de distinciones se realizará el **21 de noviembre**, coincidiendo con las actividades organizadas por la Concejalía de Igualdad en conmemoración del **Día Internacional de la Eliminación de la Violencia contra la Mujer**.\r\n\r\n",
    "id": "llria-lanza-la-octava-edicin-del-concurso-de-cortos-2-minuts-digualtat",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "Llíria honra a Vicent Andrés Estellés con actos culturales durante las fiestas de San Miguel",
    "author": "Quique Monfort",
    "date": "28/09/2024",
    "content": "\r\n## El ayuntamiento de Llíria ha preparado una serie de eventos dedicados al “Any Estellés”\r\n\r\nCon estas actividades, la ciudad se suma a la conmemoración del centenario del nacimiento de **Vicent Andrés Estellés**, que se celebra este año 2024. Las actividades tendrán lugar del 3 al 13 de octubre.\r\n\r\nLa concejala de Cultura, **Mª José Llopis**, ha manifestado que _“desde nuestra ciudad nos hemos sumado, este año, a este merecido homenaje a la figura y obra de **Vicent Andrés Estellés**, uno de los más grandes poetas que ha dado la Comunitat Valenciana”._\r\n\r\n**Llopis** también destacó que el poeta tenía un vínculo especial con la ciudad, debido a que escribió varios textos sobre **el monasterio de San Miguel** y las fiestas locales, lugares que solía visitar por estas fechas. La edil remarcó que gracias al trabajo conjunto con su familia y al historiador local **Francesc Rozalén**, se han podido recopilar esos escritos en una publicación.\r\n\r\nEl jueves 3 de octubre, a las 19:00 horas, se dará inicio a las actividades con la presentación del libro  _“Polsim que es vessa sobre els garrofers. Recull de poemes i altres textos de Vicent Andrés Estellés sobre Llíria i el santuari de Sant Miquel”_, a cargo de **Francesc Rozalén**, en **Ca la Vila**. Este evento incluirá un recital de poesía dedicado a Llíria y las festividades de San Miguel, con la participación de las actrices **Clara Rozalén** y **Neus Berenguer**, y los actores **Rafael González** y **Bruno Tortosa**.\r\n\r\nEl 4 de octubre, a las 20:30 horas, se inaugurará la calle **Vicent Andrés Estellés** junto al nuevo **IES Camp de Túria**. Tras el acto, se celebrará el **Sopar Estellés** en **el parque Silvestre d’Edeta**, seguido por un concierto a las 22:30 horas, con la actuación de la cantautora local **Maria Faubel** y el **grupo Bèrnia**. Las inscripciones para la cena estarán disponibles a través de la web y la app del Ayuntamiento.\r\n\r\nEl 5 de octubre, a las 20:00 horas, **el teatro de la Banda Primitiva** acogerá la obra _Arbres de Pols_, una fusión de poesía, teatro y música en directo, dirigida por **Pau Alabajos** e inspirada en el texto homónimo de **Estellés**, publicado en el _Llibre de Meravelles_ en 1971.\r\n\r\nEl martes 8 de octubre, el **Grup de Danses i Rondalla El Tossal** y la **Colla de Dolçainers Camp de Túria** presentarán un espectáculo en el teatro de la **Llar de les Persones Majors** a las 19:00 horas.\r\n\r\nLa programación concluirá el 13 de octubre a las 19:00 horas, con el concierto familiar _Estellés i més_, a cargo de **Dani Miquel**, en el parque **Silvestre d’Edeta**.\r\n\r\n",
    "id": "llria-honra-a-vicent-andrs-estells-con-actos-culturales-durante-las-fiestas-de-san-miguel",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "Cita amb el cinema valencià a Llíria: L’àvia i el foraster de Sergi Miralles",
    "author": "Sibilino",
    "date": "23/09/2024",
    "content": "\r\nEste cap de setmana, el cinema local _Cinelaunió_ acollirà la projecció de _L’àvia i el foraster_, el primer llargmetratge del director valencià **Sergi Miralles**. El film, que es va estrenar oficialment als cines de tot el país fa dos setmanes (13/09/2024), arribarà a Llíria el dissabte 28 i diumenge 29 de setembre, amb projeccions a les 19.30 h en versió original subtitulada al castellà.\r\n\r\n## Un debutant experimentat 🎥\r\n\r\n**Sergi Miralles** (Pego, 1985), director i guionista, presenta el seu **primer llargmetratge**, després d'una trajectòria consolidada en el món dels **curtmetratges**, on destaquen _Confeti_ (2020), _Un domingo cualquiera_ (2017), _Tagomago_ (2014) i _Hidrolisis_ (2012), tots ells reconeguts en l'àmbit nacional. Inclús han estat guardonats amb premis a festivals com el _Skyline Film Festival Benidorm_ (_Confeti_) o al _LECYT - Festival Cine y Televisión Reino de León_ amb _Operación Turienzo_ (2020). També ha treballat a la televisió, amb sèries com _La Forastera_ i _Açò és un destarifo_, per a **À Punt Media**.\r\n\r\n## La pel·licula 🎞️\r\n\r\n**L’àvia i el foraster** seguix la història d'Enric, un home en plena crisi personal, que torna al seu poble natal per assistir al funeral de la seua àvia. Enmig del dol, Enric descobrix un vincle inesperat entre la seua àvia i Samir, el fruiter local, un home aparentment discret que amaga un passat sorprenent com a sastre d'alt nivell al seu país d'origen, el Pakistan. A mesura que es descobrixen els detalls d'esta relació, Enric es veu obligat a enfrontar-se no només a la seua pèrdua, sinó també a les veritats amagades del passat de la seua família i del mateix Samir.\r\n\r\nLa pel·lícula, amb una gran càrrega emocional, reflexiona sobre la identitat, la immigració, les connexions humanes i el llegat que deixen les generacions anteriors. **Sergi Miralles** aconseguix capturar esta barreja d’intimitat i complexitat en una història que promet commoure els espectadors.\r\n\r\n## Tots i totes al cinema! 🎬\r\n\r\nLes entrades ja estan a la venda en línia a la web de [_Cinelaunió_](https://cinelaunio.com/peliculas/lavia-i-el-foraster/).\r\nTambé podràs aconseguir-les a les taquilles del cinema mitja hora abans de l'inici de la projecció a un preu general de 4.9 € o infantil (de 2 a 12 anys) per 4.5€.",
    "id": "cita-amb-el-cinema-valenci-a-llria-lvia-i-el-foraster-de-sergi-miralles",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "L'equip Sènior Femení del Club Balonmano Llíria lluitarà per l’objectiu",
    "author": "Sibilino",
    "date": "22/09/2024",
    "content": "\r\n## El partit 🤾🏻‍♀️\r\n\r\n**L'equip Sènior Femení del Club Balonmano Llíria** va caure derrotat a l’últim amistós de pretemporada davant el **Balonmano Burjassot**, equip d’una **categoria superior**.\r\nEl partit, disputat al **Pavelló Pla de l'Arc**, va estar marcat per la intensitat física, especialment a la segona meitat, on l’equip visitant va imposar la seua experiència i resistència.\r\n\r\nLes nostres guerreres van començar amb bon peu i van sorprendre les visitants amb una gran primera part. Gràcies a una defensa sòlida i un bon joc col·lectiu ofensiu van aconseguir anar-se’n al descans amb un gol davant al marcador, **13-12**.\r\n\r\nCal destacar el treball de **Julia (dorsal 11)** des de la posició de **central**, qui va ser decisiva en la direcció del joc organitzant les ofensives locals. També a **Marta Moliner (dorsal 17)**, qui va liderar la defensa local durant la primera meitat amb solidesa i contundència.\r\nI, per sobre de tot, el **treball col·lectiu** i contribució de **tot l’equip** per plantar cara al Burjassot de Lliga 1a Nacional.\r\n\r\nNo obstant això, el cansament va començar a passar factura al conjunt edetà als últims compassos del partit. El físic de les jugadores del Burjassot va resultar determinant, i després d’un inici equilibrat, les nostres xiques van veure com el rival s’allunyava al marcador amb un **parcial final d'1-8**.\r\nEl resultat final de **20-27** va reflectir el desgast de l’equip local, que no va poder mantindre l’alt ritme en l’últim tram del partit.\r\n\r\nMalgrat patir la primera (i única) derrota de la pretemporada, aquest últim amistós deixa bones sensacions de cara a la lliga, que començarà el pròxim 28 de setembre davant l'Handbol Betxí.\r\n\r\n## L'Objectiu 🎯\r\n\r\n**L'equip Sènior Femení del Club Balonmano Llíria** té com a objectiu principal **lluitar per l'ascens**, un repte que s'ha resistit per ben poc les últimes temporades. Després d'acabar en una meritòria **tercera posició la temporada passada**, les jugadores estan decidides a **millorar esta classificació** i a competir al màxim nivell per aconseguir el desitjat **salt de categoria**. L'esforç en la pretemporada, **l’ambició de les xiques** i la **cohesió** del grup seran clau per assolir este ambiciós repte.\r\n",
    "id": "lequip-snior-femen-del-club-balonmano-llria-lluitar-per-lobjectiu",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "Llíria celebra la fira de l'Esport 2024",
    "author": "Carlos Castillo",
    "date": "21/09/2024",
    "content": "\r\n## Centenars de persones participaren en aquesta jornada, on els clubs esportius donen a conéixer la seua oferta\r\n\r\nLlíria va celebrar el passat dissabte dia 14 la Fira de l'esport. Aquesta fira, que celebra la seua 5a edició, suposa un gran punt d'encontre per les entitats esportives del municipi edetà. Al llarg del començament de l'avinguda dels Furs, nombroses paradetes s'obriren als vianants i a tots aquells que volgueren informar-se sobre els funcionaments dels diferents clubs d'esport i conéixer totes les activitats que aquests ofereixen. Bàsquet, handbol, patinatge, els diferents clubs de futbol i de karate... tots els esports es donaren cita en la popularment coneguda com a \"plaça de l'om\".\r\n\r\nA més el pàrquing de la Cultural va habilitar-se perquè aquests clubs pogueren dur a terme actuacions i demostracions per donar a conéixer com eren les seues activitats . Les edetanes i els edetans varen gaudir així d'unes \"kata\" de karate, una demostració de gimnàstica rítmica o als nostres majors donant-ho tot. Però no sols això sinó que també hi havien nombrosos jocs i activitats perquè als més menuts es divertiren, com un rocòdrom o un castell inflable.\r\n\r\nL'edil d'esports, Nico Marco, ha agraït \"la implicació de totes les entitats esportives que participaren en esta jornada lúdica y festiva, amb la que volem animar a continuar fent esport i promoure hábits de vida saludables\".",
    "id": "llria-celebra-la-fira-de-lesport-2024",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "Francisco Javier Falomir, nou regidor de l'Ajuntament de Llíria",
    "author": "Carlos Castillo",
    "date": "20/09/2024",
    "content": "## Substitueix a l'anterior edil del Partit Popular José Miguel Maicas\r\n\r\n**Francisco Javier Falomir** va convertir-se en el nou regidor del Partit Popular de Llíria en el pleno celebrat el passat dia 19 a Ca la Vila. El nou representant municipal aplega a l'ajuntament en substitució del seu company de partit **José Miguel Maicas**, que va renunciar a la seua acta de regidor el passat mes de juliol per motius professionals.\r\n\r\nAquest és el primer relleu que es produeix en la corporació municipal aquesta legislatura, tot i que no afectarà a l'actual govern local encapçalat per la coalició Compromis/Move-PSPV.",
    "id": "francisco-javier-falomir-nou-regidor-de-lajuntament-de-llria",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  },
  {
    "title": "L'Orquestra de la Comunitat Valenciana ofereix un magnífic concert a Llíria",
    "author": "Carlos Castillo",
    "date": "17/09/2024",
    "content": "\r\n## La prestigiosa agrupació va amenitzar les festes de Sant Miquel amb una actuació de luxe al nostre poble\r\n\r\nEl passat 13 de setembre el teatre de l'Unió Musical de Llíria va rebre la reconeguda **Orquestra de la Comunitat Valenciana** en el context de la Fira i Festes de Sant Miquel. Dirigida pel seu guardonat director, l'estatunidenc **James Gaffingan** i amb músics de tots llocs i procedències, els edetans i edetanes varen poder gaudir de forma totalment gratuïta, d'un concert on es va interpretar **\"Simfonia núm. 3 en fa major, Op. 90\" de Brahms, l'\"Obertura Leonore nº 3 en do major, Op. 72b\" de Beethoven, i \"Capriccio espagnol, Op. 34\" de Rimski-Kórsakov**.\r\n\r\nA part de les espectaculars obres interpretades, va engrandir-se encara més l'actuació per la gràcia natural del director a l'hora de dirigir. Durant tot el concert l'audiència podia hipnotitzar-se amb els moviments de l'estatunidenc, que pareixia la música feta moviment. Acompanyat de la magnífica interpretació del seu concertino **Gjorgi Dimcevski**, va quedar un concert redó per tots els veïns i veïnes de la nostra localitat.\r\n\r\n",
    "id": "lorquestra-de-la-comunitat-valenciana-ofereix-un-magnfic-concert-a-llria",
    "tags": [
      "noticia",
      "cultura"
    ],
    "imageUrl": ""
  },
  {
    "title": "El Llíria U.D. passa pàgina de l’eliminació copera amb una golejada al Villar",
    "author": "Sibilino",
    "date": "15/09/2024",
    "content": "\r\n## No podrem viure nits de copa aquesta temporada 🏆\r\n\r\nLa temporada passada va ser molt especial a _El Canó_ en clau copera. Després de superar **4 rondes**, l'eliminació del **Llíria U.D.** arribaria davant del **Tavernes de la Valldigna** per **1-3** als **setzens de final** de _La Nostra Copa_. Després de la màgica classificació als penals contra el **C.D. Alcora.**\r\n\r\nAquesta temporada, el nostre equip va caure **1-0** davant el **Moncada**, un equip d'una categoria inferior. Tot i el bon plantejament tàctic i les nombroses ocasions creades sota la direcció del _míster_, l’equip va patir una derrota a la **primera ronda** del torneig. La fortuna no va estar de cara, però la lluita i el bon joc mostrat deixaven bones sensacions per enfocar el cap de setmana amb optimisme.\r\n\r\n## 🔥 Llíria is On Fire 🔥\r\n\r\nEl passat dissabte 14 de setembre, al camp municipal de _El Canó_, el **Llíria U.D.** va aconseguir una victòria contundent per **3-0** davant **l'Atlètic Villar**, en la segona jornada de la **Segona Federació Valenciana | Grup 3.**\r\n\r\nAmb un domini clar i una gran actuació col·lectiva, els locals van demostrar la seua solidesa davant un Villar que va tindre poques opcions.\r\n\r\nLa primera part va estar molt disputada, amb un **Atlètic Villar** molt seriós que va imposar el seu ritme de joc durant els primers 25 minuts amb una pressió intensa. Quan semblava que els dos equips arribarien al descans amb empat, **Omar Monterde (dorsal 23)**, va trencar la igualada al minut 44 amb una magnífica execució de falta directa.\r\n\r\n**Monterde** va col·locar un potent xut a l'esquadra dreta de la porteria rival, deixant el porter del Villar sense opcions. Aquest gol, just abans del descans, va ser un cop psicològic important per a l'Atlètic Villar que hauria de jugar els segons 45 minuts amb un jugador menys després de l'expulsió del seu central.\r\n\r\nA la segona part, els locals van sortir decidits a ampliar el marcador. Al minut 60, **Cristofer (dorsal 90)** va fer el 2-0 amb una gran definició després d’una jugada col·lectiva que va descol·locar la defensa rival. Aquest segon gol va donar encara més confiança al Llíria U.D., que va controlar el ritme del partit i no va donar opcions al Villar de tornar a entrar al joc.\r\n\r\n![Cristofer celebra el gol del 2-0 contra el Villar](/assets/continguts/recursos/150924CristoferCelebraVillar.jpg \"Cristofer celebra el gol del 2-0 contra el Villar\")\r\n\r\nLa sentència definitiva va arribar al minut 80, quan **Guillot (dorsal 20)** va aprofitar una bona centrada des de la banda dreta per marcar el 3-0 amb una rematada precisa. Aquest gol va acabar d'enfonsar les esperances del Villar i va certificar la victòria clara per als locals.\r\n\r\nAmb esta victòria, el **Llíria U.D.** suma els seus primers tres punts de la temporada després de l’empat en la primera jornada, col·locant-se en una posició favorable a la classificació.\r\n\r\n![Festa al vestidor del Llíria U.D.](/assets/continguts/recursos/150924LliriaUdVictoriaVillar.jpg \"Els nostres jugadors del Llíria U.D. celebren la victòria\")\r\n\r\nPer la seua banda, **l'Atlètic Villar** continua sense marcar i és junt al **San Antonio de Benagéber** els únics dos equips que encara no han vist porteria a la categoria.\r\n\r\n## 🏥🤕 L'ensurt\r\n\r\nDurant el partit, un dels moments més impactants va ser l'esgarrifosa caiguda del nostre porter, **Cristian Martínez** ([@cristianmart_27](https://www.instagram.com/cristianmart_27/)), que va haver de ser substituït al descans després d'un incident que va generar gran preocupació tant entre els jugadors com els aficionats. Afortunadament, no va passar a més, hem pogut veure a través de les xarxes socials de l'equip que Cristian està en bones condicions i estarà disponible per al pròxim partit sota les ordres del _míster_.\r\n",
    "id": "el-llria-ud-passa-pgina-de-leliminaci-copera-amb-una-golejada-al-villar",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "Dura derrota del CEB Llíria davant l'Odilio FC Cartagena al debut en Copa",
    "author": "Sibilino",
    "date": "08/09/2024",
    "content": "\r\nEl **CEB Llíria** va patir una contundent derrota en el seu debut al **Pavelló Pla de l'Arc**, caient per **65-99** davant un **Odilio FC Cartagena** que va dominar de principi a fi. L’equip local, tot i comptar amb el suport de la seua afició, no va poder fer front a la superioritat del conjunt visitant, que es va mostrar molt sòlid tant en atac com en defensa.\r\n\r\nEl jugador més destacat del CEB Llíria va ser **Douglas Kandulu**, qui va aportar **8 punts**, **5 rebots** i **3 assistències** en un partit complicat per als locals. Kandulu va lluitar fins al final, però la gran actuació col·lectiva del Cartagena va deixar poc marge de maniobra al conjunt edetà.\r\n\r\nDes de l'inici del partit, el **FC Cartagena** va imposar el seu ritme i va obrir una diferència considerable al marcador, que es va anar ampliant a mesura que avançava l'encontre. Malgrat alguns bons moments per part del Llíria, especialment al tercer quart, aquests no van ser suficients per frenar l'efectivitat del Cartagena, que va tancar el partit amb una victòria clara.\r\n\r\nL'entrenador del **CEB Llíria**, Víctor Rubio, va reconèixer que l'equip té molt marge de millora i que aquest tipus de partits serveixen per identificar les àrees on s'ha de treballar més intensament. La derrota suposa un començament difícil per al conjunt de Llíria, però la temporada tot just comença i encara queda molt per davant per revertir la situació abans del 6 d'Octubre quan l'equip començarà la segona FEB.\r\n\r\nEl **CEB Llíria** buscarà recuperar-se en els pròxims partits i sumar la seua primera victòria, amb la confiança que, amb esforç i treball, arribaran millors resultats.",
    "id": "dura-derrota-del-ceb-llria-davant-lodilio-fc-cartagena-al-debut-en-copa",
    "tags": [
      "noticia",
      "esport"
    ],
    "imageUrl": ""
  },
  {
    "title": "La Fira Gastronòmica 'A mos redó' arriba a Llíria del 12 al 15 de setembre",
    "author": "Sibilino",
    "date": "06/09/2024",
    "content": "\r\nLlíria es prepara per a acollir la 23a edició de la Fira Gastronòmica 'A mos redó', que tindrà lloc del **12 al 15 de setembre a la Plaça Major**. Aquest esdeveniment, ja consolidat al calendari local, promet quatre dies d'intensa activitat culinària amb la participació de productors locals, restauradors i amants de la bona cuina cada vesprada a partir de les 19.00 h.\r\n\r\nLa fira oferirà una gran varietat de productes tradicionals i innovadors, des de tapes, embotits, formatges i dolços, fins a plats elaborats amb productes locals. A més a més, es comptarà amb **música en directe i jocs de taula per a tota la família**, convertint la Plaça Major en un punt de trobada per als veïns i visitants que vulguen gaudir de la gastronomia edetana.\r\n\r\nEls organitzadors han destacat la importància d'aquest tipus d'iniciatives per donar suport a l'economia local i valorar els productes de la zona. Així mateix, es preveu una gran afluència de públic, atret per l'ambient festiu i l'oferta culinària de qualitat.\r\n\r\nLa **Fira Gastronòmica 'A mos redó'** és, sense dubte, una cita imprescindible per als amants de la gastronomia que busquen descobrir els sabors autèntics de Llíria en un entorn festiu i acollidor. Els assistents podran gaudir de degustacions, activitats per a xiquets i exposicions de productes locals, fent d'aquest esdeveniment una experiència única per a tots els públics.\r\n\r\nEn aquesta edició, l'esdeveniment comptarà amb 13 expositors diferents:\r\n\r\n- Pub Goblins.\r\n- Lupula Beer.\r\n- La Gruta Cocktails & Bar.\r\n- Ca El Blanco.\r\n- Caves i Vins i Licors Ca Tino.\r\n- Pollos planes.\r\n- Granja Martínez.\r\n- Carnisseria Selecta Ca El Xelvano.\r\n- La cuina d'Encarna.\r\n- Gastrobar Unió.\r\n- Paneo Llíria.\r\n- El Pibe.\r\n- Turia Music.\r\n",
    "id": "la-fira-gastronmica-a-mos-red-arriba-a-llria-del-12-al-15-de-setembre",
    "tags": [
      "noticia"
    ],
    "imageUrl": ""
  }
]